<?php
    session_start();
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Site</title>
    <link rel="stylesheet" href="./styles/style.css">
</head>
<body>
    <?php
    include('sections/header.php');
    ?>
    <p class="about">
    Добро пожаловать в наш магазин техники!

У нас вы найдете широкий выбор самых современных и инновационных устройств для вашей повседневной жизни. Мы предлагаем высококачественную технику от ведущих мировых производителей, которая поможет вам упростить задачи, развлечься и оставаться связанными.

Наш ассортимент включает в себя ноутбуки, смартфоны, планшеты, телевизоры, игровые приставки, фото- и видеокамеры, бытовую технику и многое другое. Мы следим за последними технологическими трендами, чтобы предложить вам самые передовые решения.

Мы гордимся нашим профессиональным и дружелюбным персоналом, который всегда готов помочь вам с выбором и ответить на все ваши вопросы. Мы стремимся обеспечить удовлетворение каждого клиента и предлагаем гарантию на все наши товары.

Покупайте технику у нас и наслаждайтесь комфортом и удобством, которые она приносит в вашу жизнь. Мы рады приветствовать вас в нашем магазине и желаем приятных покупок!
    </p>
</body>
</html>